#
# Copyright (c) Open Source Strategies, Inc.
#
# Opentaps is free software: you can redistribute it and/or modify it
# under the terms of the GNU Affero General Public License as published
# by the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
#
# Opentaps is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU Affero General Public License for more details.
#
# You should have received a copy of the GNU Affero General Public License
# along with Opentaps.  If not, see <http://www.gnu.org/licenses/>.
#

FinancialsError_InvoiceNotFound = \u0424\u0430\u043a\u0442\u0443\u0440\u0430 [${invoiceId}] \u043d\u0435 \u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0430.
FinancialsError_InvoiceTypeNotSupported = \u041d\u0435\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442 \u0437\u0430 \u043e\u0441\u044a\u0449\u0435\u0441\u0442\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f \u0437\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 [${invoiceId}], \u0442\u0438\u043f \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 [${invoiceTypeId}] \u043d\u0435 \u0441\u0435 \u043f\u043e\u0434\u0434\u044a\u0440\u0436\u0430.
FinancialsError_InvoiceStatusUnsupported = \u041d\u0435\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442 \u0437\u0430 \u043e\u0441\u044a\u0449\u0435\u0441\u0442\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f \u0437\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 [${invoiceId}], \u0441\u0442\u0430\u0442\u0443\u0441\u044a\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 [${requiredStatus}]

FinancialsServiceErrorNoPermission=\u041d\u044f\u043c\u0430\u0442\u0435 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043e\u0441\u044a\u0449\u0435\u0441\u0442\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435.
FinancialsServiceErrorPaymentMethodNotFound=\u041d\u0435 \u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d \u043c\u0435\u0442\u043e\u0434 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435 \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u043c\u0435\u0442\u043e\u0434 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435 ${paymentMethodId}
FinancialsServiceErrorPaymentMethodTypeNotFound=\u041d\u0435 \u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d \u0442\u0438\u043f \u043d\u0430 \u043c\u0435\u0442\u043e\u0434 \u0437\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435 \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u043c\u0435\u0442\u043e\u0434 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435 ${paymentMethodId}
FinancialsServiceErrorReverseTransactionNoEntries=\u0413\u0440\u0435\u0448\u043a\u0430: \u041d\u0435 \u0441\u0430 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438 \u0432\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0438\u044f \u0437\u0430 \u0441\u0447\u0435\u0442\u0432\u043e\u0432\u0434\u043d\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044f \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u043d\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044f
FinancialsServiceErrorReverseTransactionNotFound=\u0413\u0440\u0435\u0448\u043a\u0430: \u041d\u044f\u043c\u0430 \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u043d\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044f \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0441\u0447\u0435\u0442\u0432\u043e\u0434\u043d\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044f
FinancialsServiceErrorVoidPaymentIncorrectStatus=\u0413\u0440\u0435\u0448\u043a\u0430: \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u0435\u043c\u0438\u043d\u0435 \u0432 \u0434\u0440\u0443\u0433 \u0441\u0442\u0430\u0442\u0443\u0441 \u043e\u0441\u0432\u0435\u043d PMNT_SENT \u0438\u043b\u0438 PMNT_RECEIVED
FinancialsServiceErrorVoidPaymentNotFound=\u0413\u0440\u0435\u0448\u043a\u0430: \u041d\u0435 \u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043e \u043f\u043b\u0430\u0449\u0430\u043d\u0435 \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435
FinancialsServiceErrorNoGlAccountTypeDefaultFound=\u0413\u0440\u0435\u0448\u043a\u0430: \u041d\u0435 \u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d \u0442\u0438\u043f \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435 \u0437\u0430 \u0441\u0447\u0435\u0442\u0432\u043e\u0434\u043d\u043e \u0441\u043c\u0435\u0442\u043a\u0430 \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f ${organizationPartyId} \u0438 \u043a\u043e\u0434 \u043d\u0430 \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0430 ${glAccountTypeId}
FinancialsServiceErrorCreatingFinanceCharge=\u0413\u0440\u0435\u0448\u043a\u0430 \u043f\u0440\u0438 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430
FinancialsServiceErrorCreatingFinanceChargeItem=\u0413\u0440\u0435\u0448\u043a\u0430 \u043f\u0440\u0438 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0437\u0430\u043f\u0438\u0441 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}
FinancialsServiceErrorFinanceChargeStatus=\u0413\u0440\u0435\u0448\u043a\u0430 \u043f\u0440\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043d\u0435 \u043d\u0430 \u0441\u0442\u0430\u0442\u0443\u0441 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 \u043a\u044a\u043c ${statusId} \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}
FinancialsServiceErrorCheckRunMissingInvoiceData=\u041b\u0438\u043f\u0441\u0432\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 \u0438\u043b\u0438 \u043a\u043e\u0434 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u043e\u0442 \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}
FinancialsServiceErrorCheckRunMultipleCurrencies=\u041d\u0435 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u044f\u0442 \u0444\u0430\u043a\u0442\u0443\u0440\u0438 \u0441 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u0432\u0430\u043b\u0443\u0442\u0438
FinancialsServiceErrorCheckRunNonNumericInitialCheckNumber=\u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u0447\u0435\u043a \u0441 \u043d\u0435\u0446\u0438\u0444\u0440\u043e\u0432 \u043d\u043e\u043c\u0435\u0440
FinancialsServiceErrorCheckRunUnknownInvoiceType=\u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d \u0442\u0438\u043f \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceTypeId} \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}
FinancialsServiceErrorRunInvoiceRecurrence=\u0413\u0440\u0435\u0448\u043a\u0430 \u043f\u0440\u0438 \u0438\u0437\u0432\u0438\u043a\u0432\u0430\u043d\u0435 \u043d\u0430 runInvoiceRecurrence \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}
FinancialsServiceErrorRunInvoiceRecurrenceIgnoreFutureLastRecurrence=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 InvoiceRecurrence \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}: lastRecurrenceDate \u0435 \u0432 \u0431\u044a\u0434\u0435\u0449\u0435
FinancialsServiceErrorRunInvoiceRecurrenceIgnoreFutureNextRecurrence=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 InvoiceRecurrence \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}: next recurrence date \u0435 \u0432 \u0431\u044a\u0434\u0435\u0449\u0435
FinancialsServiceErrorRunInvoiceRecurrenceInvalid=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 InvoiceRecurrence \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}: \u041d\u0435\u0432\u0430\u043b\u0438\u0434\u043d\u043e RecurrenceInfo
FinancialsServiceErrorPartyAcctgPrefNotFound=\u041d\u0435 \u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043e PartyAcctgPreference \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a ${partyId}
FinancialsServiceErrorUpdatingPartyAcctgPref=\u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043e\u0431\u043d\u043e\u0432\u0438 PartyAcctgPreference \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a ${partyId}
FinancialsServiceWarningIgnoreNonPositiveAmount=\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u0443\u043b\u0435\u0432\u0438 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438 \u0441\u0443\u043c\u0438 ${amount} \u0432 createInterestInvoice \u0437\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${parentInvoiceId}
FinancialsServiceErrorInvoiceTermOfTypeExists=\u0423\u0441\u043b\u043e\u0432\u0438\u0435 \u0437\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 \u043e\u0442 \u0442\u0438\u043f ${termTypeId} \u0432\u0435\u0447\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId} \u0438 \u043d\u044f\u043c\u0430 \u0434\u0430 \u0441\u0435 \u043a\u043e\u043f\u0438\u0440\u0430 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043e\u0442 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u044f \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
FinancialsServiceErrorInvoiceTermOfPaymentTypeExists=\u0414\u0440\u0443\u0433\u043e \u0443\u0441\u043b\u043e\u0432\u0438\u0435 \u0437\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 \u0437\u0430 \u0442\u0438\u043f \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435 (FIN_PAYMENT_TERM, FIN_PAYMENT_FIXDAY, etc.) \u0432\u0435\u0447\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}, \u0442\u0430\u043a\u0430 \u0447\u0435 ${termTypeId} \u043d\u044f\u043c\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u043e \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e.
FinancialsServiceErrorSkippingAgreementTerm=\u041d\u0435 \u0435 \u0434\u043e\u0431\u0430\u0432\u0435\u043d \u043a\u043e\u0434 \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u0435 \u0437\u0430 \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435 ${agreementTermId} (${termTypeId}) \u043a\u044a\u043c \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}

FinancialsBshErrorPaycheckIdIsMissing = \u041b\u0438\u043f\u0441\u0432\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0447\u0435\u043a \u0437\u0430 \u0437\u0430\u043f\u043b\u0430\u0442\u0430
FinancialsBshErrorPaycheckNotFound = \u0427\u0435\u043a ${paymentId} \u043d\u0435 \u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d
FinancialsBshErrorThisPaymentIsNotAPaycheck = \u0422\u043e\u0432\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435 (${paymentId}) \u043d\u0435 \u0435 \u0447\u0435\u043a \u0437\u0430 \u0437\u0430\u043f\u043b\u0430\u0442\u0430
FinancialsError_CreditLimitExceeded = \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043c\u0430\u0440\u043a\u0438\u0440\u0430 \u0444\u0430\u043a\u0443\u0440\u0430\u0442\u0430 \u043a\u0430\u0442\u043e \u0433\u043e\u0442\u043e\u0432\u0430. \u041f\u0440\u0435\u0432\u0438\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u043b\u0438\u043c\u0438\u0442 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438 \u043a\u0440\u0435\u0434\u0438\u0442.
FinancialsError_PartnerInvoicesMissing = \u041c\u043e\u043b\u044f \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e\u043d\u0435 \u0435\u0434\u043d\u0430 \u043f\u0430\u0440\u0442\u043d\u044a\u043e\u0440\u0441\u043a\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430.
FinancialsError_ReportGlActivitySetupNoParameter = \u041d\u0435 \u043c\u0438\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 ${parameter} \u0441\u043f\u0438\u0441\u044a\u043a. \u041d\u044f\u043c\u0430 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0440\u0430\u043f\u043e\u0440\u0442.
FinancialsServiceErrorFailedToGetThePaycheckItemTypes = \u041d\u0435\u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0438\u043f \u043d\u0430 \u0447\u0435\u043a \u0437\u0430 \u0437\u0430\u043f\u043b\u0430\u0442\u0430 \u0437\u0430 \u0442\u043e\u0437\u0438 \u0442\u0438\u043f \u043f\u043b\u0430\u0449\u0430\u043d\u0435
FinancialsServiceErrorFinanceChargeStatus = \u0413\u0440\u0435\u0448\u043a\u0430 \u043f\u0440\u0438 \u043f\u0440\u043e\u043c\u044f\u043d\u0430 \u043d\u0430 \u0441\u0442\u0430\u0442\u0443\u0441 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430\u043a\u044a\u043c ${statusId} \u0437\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432 \u0440\u0430\u0437\u0445\u043e\u0434 \u0437\u0430 \u043a\u043e\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430 ${invoiceId}
FinancialsServiceError_InventoryItemValueAdj_OwnerNotInternal = \u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438\u043a  ${ownerPartyId} \u043d\u0430 \u0437\u0430\u043f\u0438\u0441 \u0437\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0441\u0442 ${inventoryItemId} \u043d\u0435 \u0435 \u0432\u044a\u0442\u0440\u0435\u0448\u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f - \u043d\u0435 \u0441\u0435 \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0437\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430 \u043d\u0430 \u0437\u0430\u043f\u0438\u0441 \u0437\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0441\u0442
FinancialsServiceErrorPaycheckMustBeInNotPaidStatusToChangePaycheckItem = \u0427\u0435\u043a\u0430 \u0437\u0430 \u0437\u0430\u043f\u043b\u0430\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0432 \u0441\u0442\u0430\u0442\u0443\u0441 NOT_PAID, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0438 \u043d\u044f\u043a\u043e\u0439 \u043e\u0442 \u0437\u0430\u043f\u0438\u0441\u0438\u0442\u0435 \u043c\u0443
FinancialsServiceErrorWitholdingsSumExceedsPaycheckGrossAmount = \u0421\u0443\u043c\u0430\u0442\u0430 \u043f\u0440\u0435\u0432\u0438\u0448\u0430\u0432\u0430 \u0431\u0440\u0443\u0442\u043d\u0430\u0442\u0430 \u0441\u0443\u043c\u0430 \u043e\u0442 \u0447\u0435\u043a\u0430 \u0437\u0430 \u0437\u0430\u043f\u043b\u0430\u0442\u0430
FinancialsServiceWarning_InventoryItemValueAdj_NoPreviousUnitCost = \u0417\u0430\u043f\u0438\u0441 \u0437\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0441\u0442 [${inventoryItemId}] \u043d\u044f\u043c\u0430 \u0437\u0430\u043f\u0438\u0441 \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0441\u0442
FinancialsServiceWarning_InventoryItemValueAdj_SerInvItemNotAvail = \u0417\u0430\u043f\u0438\u0441 \u0437\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0441\u0442 [${inventoryItemId}] \u0435 \u0441\u044a\u0441 \u0441\u0435\u0440\u0438\u043d\u0435 \u043d\u043e\u043c\u0435\u0440 \u0438 \u043d\u0435 \u0435 \u043d\u0430 \u0440\u0430\u0437\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435
FinancialsServiceWarning_InventoryItemValueAdj_UnitCostNotChanged = \u0417\u0430\u043f\u0438\u0441 \u0437\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0441\u0442 [${inventoryItemId}] \u0435 \u043e\u0431\u043d\u043e\u0432\u0435\u043d\u0430, \u043d\u043e \u043d\u0435 \u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0435\u043d \u0435\u0434\u0438\u043d\u0438\u0447\u043c\u0430\u0442\u0430 \u0446\u0435\u043d\u0430
FinancialsServiceWarning_InventoryItemValueAdj_ZeroOnHand = \u0417\u0430\u043f\u0438\u0441 \u0437\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0441\u0442 [${inventoryItemId}] \u0438\u043c\u0430 \u043d\u0443\u043b\u0435\u0432\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0437\u0430 \u041a\u041d\u0420
FinancialsError_IllegalDateFormat = \u0413\u0440\u0435\u0448\u043a\u0430 \u043f\u0440\u0438 \u0432\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435 \u0432 \u043f\u043e\u043b\u0435 ${fieldName}
FinancialsError_AgreementOrPartiesMissing = \u041d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0444\u0430\u043a\u0442\u0443\u0440\u0438\u0440\u0430 \u0437\u0430 \u043f\u0430\u0440\u0442\u043d\u044a\u043e\u0440. \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u043e \u0441\u043f\u043e\u0440\u0430\u0437\u0443\u043c\u0435\u043d\u0438\u0435 \u0438\u043b\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u0438 \u043f\u0440\u0430\u0442\u043d\u044a\u043e\u0440.
FinancialsError_NoPartnerSalesInvoiceCreated = \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0444\u0430\u043a\u0442\u0443\u0440\u0438\u0440\u0430 \u0437\u0430 \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u0442\u0435 \u0444\u0430\u043a\u0442\u0443\u0440\u0438, \u0437\u0430\u0449\u043e\u0442\u043e \u043d\u044f\u043c\u0430 \u043d\u0438\u0449\u043e \u0437\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0435.
