###############################################################################
# Copyright (c) Open Source Strategies, Inc.
#
# Opentaps is free software: you can redistribute it and/or modify it
# under the terms of the GNU Affero General Public License as published
# by the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
#
# Opentaps is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU Affero General Public License for more details.
#
# You should have received a copy of the GNU Affero General Public License
# along with Opentaps.  If not, see <http://www.gnu.org/licenses/>.
###############################################################################
# Licensed to the Apache Software Foundation (ASF) under one
# or more contributor license agreements.  See the NOTICE file
# distributed with this work for additional information
# regarding copyright ownership.  The ASF licenses this file
# to you under the Apache License, Version 2.0 (the
# "License"); you may not use this file except in compliance
# with the License.  You may obtain a copy of the License at
# 
# http://www.apache.org/licenses/LICENSE-2.0
# 
# Unless required by applicable law or agreed to in writing,
# software distributed under the License is distributed on an
# "AS IS" BASIS, WITHOUT WARRANTIES OR CONDITIONS OF ANY
# KIND, either express or implied.  See the License for the
# specific language governing permissions and limitations
# under the License.
###############################################################################

# This file has been modified by Open Source Strategies, Inc.

# Payment Processors security
SecurityGroup.description.BIZADMIN=\u0413\u0440\u0443\u043f\u0430 \u0437\u0430 \u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0431\u0438\u0437\u043d\u0435\u0441 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u0438\u043c\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0438 \u0437\u0430 \u0431\u0438\u0437\u043d\u0435\u0441 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u0442\u0430, \u043d\u0435 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0430\u0432\u0430.
SecurityGroup.description.CATALOGADMIN=\u0413\u0440\u0443\u043f\u0430 \u0437\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433, \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
SecurityGroup.description.CATALOGADMIN_LTD=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0430 \u0433\u0440\u0443\u043f\u0430 \u0437\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433, \u0438\u043c\u0430 \u043b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
SecurityGroup.description.FLEXADMIN=\u0413\u044a\u0432\u043a\u0430\u0432\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0433\u0440\u0443\u043f\u0430, \u0441 \u0432\u0441\u0438\u0447\u043a\u0438 \u0433\u0440\u0430\u043d\u0443\u043b\u0430\u0440\u043d\u0438 \u043f\u0440\u0430\u0432\u0430.
#OFBiz Core security
SecurityGroup.description.FULLADMIN=\u041f\u044a\u043b\u043d\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0433\u0440\u0443\u043f\u0430, \u0438\u043c\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043e\u0441\u043d\u043e\u0432\u043d\u0438 \u043f\u0440\u0430\u0432\u0430.
SecurityGroup.description.ORDERADMIN=\u0413\u0440\u0443\u043f\u0430 \u0437\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0438, \u0438\u043c\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityGroup.description.ORDERADMIN_LTD=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0430 \u0433\u0440\u0443\u043f\u0430 \u0437\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430, \u0438\u043c\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityGroup.description.ORDERENTRY=\u0413\u0440\u0443\u043f\u0430 \u0437\u0430 \u0432\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430; \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityGroup.description.ORDERENTRY_ALL=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u043a\u043b\u0430\u0434\u043e\u0432\u0435. \u041d\u0435 \u0441\u0435 \u043d\u0443\u0436\u0434\u0430\u0435 \u043e\u0442 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0430 \u0440\u043e\u043b\u044f.
SecurityGroup.description.ORDERPROC=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0433\u0440\u0443\u043f\u0430 \u0437\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e \u0432\u044a\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0437\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityGroup.description.ORDERPURCH=\u0412\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0438.
SecurityGroup.description.ORDERSUPPLIER_LTD=\u0413\u0440\u0443\u043f\u0430 \u0441 \u043b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u0430\u0433\u0435\u043d\u0442\u0438 \u0434\u043e\u0441\u0442\u0430\u0432\u0447\u0438\u0446\u0438.
SecurityGroup.description.PARTYADMIN=\u0413\u0440\u0443\u043f\u0430 \u0437\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0443\u0440\u0430\u043d\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a, \u0438\u043c\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityGroup.description.SECURITYADMIN=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0433\u0440\u0443\u043f\u0430 \u0437\u0430 \u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442, \u0438\u043c\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043c\u043e\u0434\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0437\u0430 \u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u0446\u0438.
SecurityGroup.description.CSR=B2B \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u043c\u0435\u0442\u043a\u0438, \u043e\u0431\u0440\u044a\u0449\u0435\u043d\u0438\u044f, \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438, \u0441\u043b\u0443\u0447\u0430\u0438, \u0434\u0435\u0439\u043d\u043e\u0441\u0442\u0438, \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u043a\u043e\u0442\u0438\u0440\u043e\u0432\u043a\u0438, \u043f\u043e\u0440\u044a\u0447\u043a\u0438.
SecurityGroup.description.CSR_B2C=B2C \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u043c\u0435\u0442\u043a\u0438, \u043e\u0431\u0440\u044a\u0449\u0435\u043d\u0438\u044f, \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438, \u0441\u043b\u0443\u0447\u0430\u0438, \u0434\u0435\u0439\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u0440\u044a\u0447\u043a\u0438.
SecurityGroup.description.COMPDOCADMIN=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0433\u0440\u0443\u043f\u0430 \u0437\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438, \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u0430\u0432\u0430.
SecurityGroup.description.CONTENT_USER=\u0413\u0440\u0443\u043f\u0430 \u0437\u0430 \u0441\u044a\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435; \u0432\u0441\u0438\u0447\u043a\u0438 \u043b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435.
SecurityGroup.description.DATAIMPORT_MANAGER=\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0438\u043c\u043f\u043e\u0440\u0442 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u0441\u044f\u043a\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0437\u0430 \u0438\u043c\u043f\u043e\u0440\u0442 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e.
SecurityGroup.description.FINANCIALS_AP=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0438 \u0441\u043c\u0435\u0442\u043a\u0438 \u0432 '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435'.
SecurityGroup.description.FINANCIALS_AP_INV=\u0424\u0438\u043d\u0430\u043d\u0441\u0438: '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' - \u043f\u0440\u0435\u0433\u043b\u0435\u0434, \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435, \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438; \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f.
SecurityGroup.description.FINANCIALS_AP_PMNT=\u0424\u0438\u043d\u0430\u043d\u0441\u0438: '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' - \u043f\u0440\u0435\u0433\u043b\u0435\u0434, \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435, \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f; \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438.
SecurityGroup.description.FINANCIALS_AR_INV=\u0424\u0438\u043d\u0430\u043d\u0441\u0438: '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' -  \u043f\u0440\u0435\u0433\u043b\u0435\u0434, \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435, \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438; \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f.
SecurityGroup.description.FINANCIALS_AR_PMNT=\u0424\u0438\u043d\u0430\u043d\u0441\u0438: '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' - \u043f\u0440\u0435\u0433\u043b\u0435\u0434, \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435, \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f; \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438.
SecurityGroup.description.FINANCIALS_AR=\u0424\u0438\u043d\u0430\u043d\u0441\u0438: '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' - \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0438 \u0441\u043c\u0435\u0442\u043a\u0438.
SecurityGroup.description.FINANCIALS_ADMIN=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0421\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0438 \u0424\u0438\u043d\u0430\u043d\u0441\u0438 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0434\u0432\u0435\u0442\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f.
SecurityGroup.description.FINANCIALS_TRANS=\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0438 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435, \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043d\u0435 \u0438 \u0445\u0430\u0440\u043c\u043e\u043d\u0438\u0437\u0438\u0440\u0430\u043d\u0435.
SecurityGroup.description.CRMSFA_LOGIN_ONLY=\u0417\u0430 \u0442\u0435\u0441\u0442\u0432\u0430\u043d\u0435: \u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0445\u043e\u0434 \u0438 \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0441\u0430\u043c\u043e \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0442\u0435 \u0435\u043a\u0440\u0430\u043d\u0438. \u0411\u0435\u0437 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0438\u043b\u0438 \u043c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438.
SecurityGroup.description.ACCOUNT_OWNER=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438\u0446\u0438 \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0430, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0438 \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438 \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0430.
SecurityGroup.description.CONTACT_OWNER=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438\u0446\u0438 \u043d\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442.
SecurityGroup.description.LEAD_OWNER=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438\u0446\u0438 \u043d\u0430 \u043e\u0431\u0440\u044a\u0449\u0435\u043d\u0438\u0435.
SecurityGroup.description.PARTNER_OWNER=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438\u0446\u0438 \u043d\u0430 \u043f\u0430\u0440\u0442\u043d\u044a\u043e\u0440.
SecurityGroup.description.PRCH_MANAGER=\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432 \u041f\u043e\u043a\u0443\u043f\u043a\u0438.
SecurityGroup.description.SALES_MANAGER=\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u043c\u0435\u0442\u043a\u0438, \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438, \u043e\u0431\u0440\u044a\u0449\u0435\u043d\u0438\u044f, \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u0435\u043a\u0438\u043f\u0438 \u0438 \u0442.\u043d.
SecurityGroup.description.SALES_REP_LIMITED=\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0441 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442 \u0441\u0430\u043c\u043e \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434.
SecurityGroup.description.SALES_REP_TRAINEE=\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0441 \u0434\u043e\u0441\u0442\u044a\u043f \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0438 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u0437\u0430\u043f\u0438\u0441\u0438, \u043d\u043e \u0441\u0430\u043c\u043e \u0441 \u043f\u0440\u0430\u0432\u0430\u043d\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0437\u0430\u043f\u0438\u0441\u0438, \u0437\u0430 \u043a\u043e\u0438\u0442\u043e \u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d.
SecurityGroup.description.SALES_REP=\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0441 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435, \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0438 \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0438, \u043e\u0431\u0440\u044a\u0449\u0435\u043d\u0438\u044f, \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438 \u0438 \u0442.\u043d., \u043d\u043e \u0431\u0435\u0437 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0435\u043a\u0438\u043f\u0438 \u0438\u043b\u0438 \u0434\u0435\u0437\u0430\u043a\u0442\u0438\u0432\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0438.
SecurityGroup.description.CRMSFA_SYSTEM=\u0421\u0438\u0441\u0442\u0435\u043c\u043d\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u0438 \u043f\u0440\u0438\u0432\u0438\u043b\u0435\u0433\u0438\u0438 \u0437\u0430 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0432 CRM/SFA.
SecurityGroup.description.PRCH_TEST=\u0422\u0435\u0441\u0442\u043e\u0432\u0430 \u0433\u0440\u0443\u043f\u0430 \u0437\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0438.
SecurityGroup.description.SALES_SALSESDEP=Tooleast \u043f\u0440\u043e\u0446\u0435\u0441 \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 - \u041e\u0442\u0434\u0435\u043b \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438.
SecurityGroup.description.SALES_ADMIN=Tooleast \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u043e\u0446\u0435\u0441\u0430 \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438.
SecurityGroup.description.CRMSFA_TASKS_ONLY=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 CRMSFA \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0438, \u0434\u0435\u0439\u043d\u043e\u0441\u0442\u0438 \u0438 and emails.
SecurityGroup.description.CRMSFA_CONTACT_TASKS=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 CRMSFA \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0438, \u0434\u0435\u0439\u043d\u043e\u0441\u0442\u0438 \u0438 and emails.
SecurityGroup.description.WRHS_ADMIN=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u043a\u043b\u0430\u0434\u043e\u0432\u0435 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u0441\u044f\u043a\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f \u0432\u044a\u0432 \u0432\u0441\u0435\u043a\u0438 \u0441\u043a\u043b\u0430\u0434.
SecurityGroup.description.WRHS_SHIPPER=\u0421\u0430\u043c\u043e \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u0432 \u0441\u043a\u043b\u0430\u0434.
SecurityGroup.description.WRHS_USER=\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b \u043d\u0430 \u0441\u043a\u043b\u0430\u0434. \u041a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0441\u0435\u043a\u0438 \u0441\u043a\u043b\u0430\u0434 > \u041a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043d\u0435 >> \u0427\u043b\u0435\u043d \u043d\u0430 \u0435\u043a\u0438\u043f.
SecurityGroup.description.WRHS_MANAGER=\u0423\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b \u043d\u0430 \u0441\u043a\u043b\u0430\u0434 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u0441\u044f\u043a\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0432 \u0441\u043a\u043b\u0430\u0434.

#POS
SecurityGroup.description.POSCLERK=POS \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a
SecurityGroup.description.VIEWADMIN=\u0414\u0435\u043c\u043e \u0433\u0440\u0443\u043f\u0430 \u0437\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043d\u0435, \u0438\u043c\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434
#Entity Sync Admin security
SecurityPermission\ description.ENTITY_SYNC_ADMIN=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043e\u0431\u0435\u043a\u0442.
SecurityPermission\ description.EXAMPLE_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0441\u043a\u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission\ description.EXAMPLE_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0441\u043a\u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission\ description.EXAMPLE_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0441\u043a\u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission\ description.EXAMPLE_UPDATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0441\u043a\u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
#Example security
SecurityPermission\ description.EXAMPLE_VIEW=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0441\u043a\u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.ACCOUNTING_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
# For general ledger cccounting transactions
SecurityPermission.description.ACCOUNTING_ATX_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 \u0437\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u043e \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0438 \u0432\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435.
SecurityPermission.description.ACCOUNTING_ATX_DELETE=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 \u0437\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u043e \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0438 \u0432\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435.
SecurityPermission.description.ACCOUNTING_ATX_POST=\u041f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 \u0437\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u043e \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0432\u0434\u0441\u0442\u0432\u043e.
SecurityPermission.description.ACCOUNTING_ATX_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 \u0437\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u043e \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0438 \u0432\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435.
# ACCOUNTING_COMMs security
SecurityPermission.description.ACCOUNTING_COMM_VIEW=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0442\u0430\u0440\u0438\u0444\u0438 \u0437\u0430 \u043a\u043e\u043c\u0438\u0441\u0438\u043e\u043d\u043d\u0438.
SecurityPermission.description.ACCOUNTING_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
SecurityPermission.description.ACCOUNTING_DELETE=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
# Ability to print checks
SecurityPermission.description.ACCOUNTING_PRINT_CHECKS=\u041f\u0435\u0447\u0430\u0442 \u043d\u0430 \u0447\u0435\u043a\u043e\u0432\u0435.
SecurityPermission.description.ACCOUNTING_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
# Accounting Manager security
SecurityPermission.description.ACCOUNTING_VIEW=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
SecurityPermission.description.ACCTG_FX_ENTRY=\u041e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043d\u0435 \u043d\u0430 \u043e\u0431\u043c\u0435\u043d\u043d\u0438 \u043a\u0443\u0440\u0441\u043e\u0432\u0435 \u043d\u0430 \u0432\u0430\u043b\u0443\u0442\u0438.
# Set up accounting organization preferences security
SecurityPermission.description.ACCTG_PREF_CREATE=\u041e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043d\u0435 \u043d\u0430 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438 \u0437\u0430 \u0441\u0447\u0435\u0442\u043e\u0432\u0434\u0441\u0442\u0432\u043e \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430.
SecurityPermission.description.CATALOG_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
SecurityPermission.description.CATALOG_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
SecurityPermission.description.CATALOG_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
SecurityPermission.description.CATALOG_PRICE_MAINT=\u0418\u0437\u0438\u0441\u043a\u0432\u0430 \u0441\u0435 \u043f\u0440\u0430\u0432\u043e, \u043a\u044a\u043c \u0434\u0440\u0443\u0433\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u0430 , \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u0446\u0435\u043d\u0438, \u043f\u0440\u043e\u043c\u043e\u0446\u0438\u0438 \u0438 \u0446\u0435\u043d\u043e\u0432\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430.
SecurityPermission.description.CATALOG_ROLE_CREATE=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
SecurityPermission.description.CATALOG_ROLE_DELETE=L\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
SecurityPermission.description.CATALOG_ROLE_UPDATE=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
SecurityPermission.description.CATALOG_UPDATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
# Catalog Manager security
SecurityPermission.description.CATALOG_VIEW=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
SecurityPermission.description.CONTENTMGR_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435.
SecurityPermission.description.CONTENTMGR_CREATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435.
SecurityPermission.description.CONTENTMGR_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435\u0432 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435.
SecurityPermission.description.CONTENTMGR_UPDATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435.
# Content Manager security                      
SecurityPermission.description.CONTENTMGR_VIEW=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435.
SecurityPermission.description.CONTENT_USER=\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u0430 \u0433\u0440\u0443\u043f\u0430 \u0437\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435; \u0432\u0441\u0438\u0447\u043a\u0438 \u043b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435.
#Data File Maintenance security
SecurityPermission.description.DATAFILE_MAINT=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u0437\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0444\u0430\u0439\u043b \u0441 \u0434\u0430\u043d\u043d\u0438.
SecurityPermission.description.ENTITY_DATA_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0444\u0430\u0439\u043b \u0441 \u0434\u0430\u043d\u043d\u0438.
SecurityPermission.description.ENTITY_DATA_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0437\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0444\u0430\u0439\u043b \u0441 \u0434\u0430\u043d\u043d\u0438.
SecurityPermission.description.ENTITY_DATA_DELETE=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0437\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0444\u0430\u0439\u043b \u0441 \u0434\u0430\u043d\u043d\u0438.
SecurityPermission.description.ENTITY_DATA_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0437\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0444\u0430\u0439\u043b \u0441 \u0434\u0430\u043d\u043d\u0438.
SecurityPermission.description.ENTITY_DATA_VIEW=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u0437\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0444\u0430\u0439\u043b \u0441 \u0434\u0430\u043d\u043d\u0438.
#Entity Maintenance security
SecurityPermission.description.ENTITY_MAINT=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u0437\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0444\u0430\u0439\u043b \u0441 \u0434\u0430\u043d\u043d\u0438.
#Enum & Status Maintenance security
SecurityPermission.description.ENUM_STATUS_MAINT=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0441\u0442\u0430\u0442\u0443\u0441 \u0438 \u043f\u0440\u0435\u0431\u0440\u043e\u044f\u0432\u0430\u043d\u0435.
SecurityPermission.description.FACILITY_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u0431\u0435\u043a\u0442.
SecurityPermission.description.FACILITY_CREATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u0431\u0435\u043a\u0442.
SecurityPermission.description.FACILITY_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u0431\u0435\u043a\u0442.
SecurityPermission.description.FACILITY_ROLE_UPDATE=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u0431\u0435\u043a\u0442.
SecurityPermission.description.FACILITY_ROLE_VIEW=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u0431\u0435\u043a\u0442.
SecurityPermission.description.FACILITY_UPDATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u0431\u0435\u043a\u0442.
# Facility Manager security
SecurityPermission.description.FACILITY_VIEW=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u0431\u0435\u043a\u0442.
# Manual Payment security
SecurityPermission.description.MANUAL_PAYMENT=\u0420\u044a\u0447\u043d\u0438 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 \u0437\u0430 \u0440\u0430\u0437\u043f\u043b\u0430\u0449\u0430\u043d\u0435.
SecurityPermission.description.MANUFACTURING_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
SecurityPermission.description.MANUFACTURING_CREATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
SecurityPermission.description.MANUFACTURING_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
SecurityPermission.description.MANUFACTURING_UPDATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
# Manufacturing Manager security
SecurityPermission.description.MANUFACTURING_VIEW=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
SecurityPermission.description.MARKETING_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433.
SecurityPermission.description.MARKETING_CREATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433.
SecurityPermission.description.MARKETING_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433.
SecurityPermission.description.MARKETING_ROLE_UPDATE=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433.
SecurityPermission.description.MARKETING_ROLE_VIEW=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433.
SecurityPermission.description.MARKETING_UPDATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433.
# Marketing Manager security
SecurityPermission.description.MARKETING_VIEW=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433.
#general admin tools permission
SecurityPermission.description.OFBTOOLS_VIEW=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0434\u043e\u0441\u0442\u044a\u043f \u0437\u0430 \u043c\u0435\u043d\u044e \u0441 Web \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438.
SecurityPermission.description.ORDERMGR_4C_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438 \u0437\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_4C_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438 \u0437\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_CREATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_CRQ_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438 \u0438\u0441\u043a\u0430\u043d\u0438\u044f \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_NOTE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u043b\u0435\u0436\u043a\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_PURCHASE_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430 \u0437\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_PURCHASE_ENTRY=\u0412\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430 \u0437\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_PURCHASE_VIEW=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0438 \u0437\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_QUOTE_PRICE=\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0446\u0435\u043d\u0430 \u043d\u0430 \u043a\u043e\u0442\u0438\u0440\u043e\u0432\u043a\u0430 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_RETURN=\u041f\u0440\u043e\u0446\u0435\u0441 \u043f\u043e \u0432\u0440\u044a\u0449\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_ROLE_CREATE=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_ROLE_DELETE=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_ROLE_UPDATE=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_ROLE_VIEW=\u041b\u0438\u043c\u0438\u0442\u0438\u0440\u0430\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_SALES_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0438 \u0437\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u043a\u043b\u0430\u0434\u043e\u0432\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_SALES_ENTRY=\u0412\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0438 \u0437\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_SALES_PRICEMOD=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u043c\u044f\u043d\u0430 \u043d\u0430 \u0446\u0435\u043d\u0430 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.ORDERMGR_SEND_CONFIRMATION=\u0418\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435 \u043d\u0430 \u0438\u0437\u0432\u0435\u0441\u0442\u0438\u0435 \u0437\u0430 \u043f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0435\u043d\u0438\u0435.
SecurityPermission.description.ORDERMGR_UPDATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
# Order Manager security
SecurityPermission.description.ORDERMGR_VIEW=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0440\u044a\u0447\u043a\u0430.
SecurityPermission.description.PARTYMGR_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_CME_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043d\u0430\u043a\u0446\u0438\u043e\u043d\u043d \u0441\u044a\u0431\u0438\u0442\u0438\u0435.
SecurityPermission.description.PARTYMGR_CME_DELETE=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u043e \u0441\u044a\u0431\u0438\u0442\u0438\u0435.
SecurityPermission.description.PARTYMGR_CME_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u043e \u0441\u044a\u0431\u0438\u0442\u0438\u0435.
SecurityPermission.description.PARTYMGR_CREATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_GRP_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0433\u0440\u0443\u043f\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u0446\u0438 \u0438\u043b\u0438 \u0434\u0435\u0442\u0430\u0439\u043b\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043b\u0438\u0447\u043d\u043e\u0441\u0442.
SecurityPermission.description.PARTYMGR_NOTE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0431\u0435\u043b\u0435\u0436\u043a\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_PCM_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u0438 \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_PCM_DELETE=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u0438 \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_PCM_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u0438 \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_QAL_CREATE=Create party quals in the Party Manager.
SecurityPermission.description.PARTYMGR_QAL_DELETE=Delete party quals in the Party Manager.
SecurityPermission.description.PARTYMGR_QAL_UPDATE=Update party quals in the Party Manager.
SecurityPermission.description.PARTYMGR_REL_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_REL_DELETE=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_REL_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_ROLE_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0440\u043e\u043b\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_ROLE_DELETE=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0440\u043e\u043b\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_SRC_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a-\u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a \u043d\u0430 \u0434\u0430\u043d\u043d\u0438.
SecurityPermission.description.PARTYMGR_STS_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0430\u0442\u0443\u0441 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PARTYMGR_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
# Party Manager security
SecurityPermission.description.PARTYMGR_VIEW=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.
SecurityPermission.description.PAYPROC_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 Payment Processors Setup.
SecurityPermission.description.PAYPROC_CREATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 Payment Processors Setup.
SecurityPermission.description.PAYPROC_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 Payment Processors Setup.
SecurityPermission.description.PAYPROC_VIEW=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 Payment Processors Setup.
SecurityPermission.description.PAY_INFO_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435.
SecurityPermission.description.PAY_INFO_CREATE=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435.
SecurityPermission.description.PAY_INFO_DELETE=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435.
SecurityPermission.description.PAY_INFO_UPDATE=\u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0432 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435.
# Payment Information security
SecurityPermission.description.PAY_INFO_VIEW=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435.
#Period Maintenance security
SecurityPermission.description.PERIOD_MAINT=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u043f\u0435\u0440\u0438\u043e\u0434.
SecurityPermission.description.SECURITY_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0441 \u0435\u043a\u0440\u0430\u043d\u0438 \u0437\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442\u0442\u0430.
SecurityPermission.description.SECURITY_CREATE=\u041e\u043f\u0435\u0440\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0441 \u0435\u043a\u0440\u0430\u043d\u0438 \u0437\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442\u0442\u0430.
SecurityPermission.description.SECURITY_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0441 \u0435\u043a\u0440\u0430\u043d\u0438 \u0437\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442\u0442\u0430.
SecurityPermission.description.SECURITY_UPDATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u0441 \u0435\u043a\u0440\u0430\u043d\u0438 \u0437\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442\u0442\u0430.
# Security Management security
SecurityPermission.description.SECURITY_VIEW=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0441 \u0435\u043a\u0440\u0430\u043d\u0438 \u0437\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442\u0442\u0430.
# Control Applet security
SecurityPermission.description.SEND_CONTROL_APPLET=Send to the Control Applet.
#Server Stats security
SecurityPermission.description.SERVER_STATS_VIEW=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438(Server).
#Remote Service security
SecurityPermission.description.SERVICE_INVOKE_ANY=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0438\u0437\u0432\u0438\u043a\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0441\u044f\u043a\u0430 \u0443\u0441\u043b\u0443\u0433\u0430 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u043e.
#Service Maintenance security
SecurityPermission.description.SERVICE_MAINT=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0430.
SecurityPermission.description.SHIPRATE_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u043d\u0430 \u0442\u0430\u0440\u0438\u0444\u0430 \u0437\u0430 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0430.
SecurityPermission.description.SHIPRATE_CREATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u043d\u0430 \u0442\u0430\u0440\u0438\u0444\u0430 \u0437\u0430 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0430.
SecurityPermission.description.SHIPRATE_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u043d\u0430 \u0442\u0430\u0440\u0438\u0444\u0430 \u0437\u0430 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0430.
# Shipping Rate security
SecurityPermission.description.SHIPRATE_VIEW=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u043d\u0430 \u0442\u0430\u0440\u0438\u0444\u0430 \u0437\u0430 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0430.
SecurityPermission.description.TAXRATE_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u043d\u0430 \u0442\u0430\u0440\u0438\u0444\u0430 \u0437\u0430 \u043d\u0430\u043b\u043e\u0433.
SecurityPermission.description.TAXRATE_CREATE=\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0432 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u043d\u0430 \u0442\u0430\u0440\u0438\u0444\u0430 \u0437\u0430 \u043d\u0430\u043b\u043e\u0433.
SecurityPermission.description.TAXRATE_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u0432 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u043d\u0430 \u0442\u0430\u0440\u0438\u0444\u0430 \u0437\u0430 \u043d\u0430\u043b\u043e\u0433.
# Tax Rate security
SecurityPermission.description.TAXRATE_VIEW=\u041e\u043f\u0435\u0440\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0432 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u043d\u0430 \u0442\u0430\u0440\u0438\u0444\u0430 \u0437\u0430 \u043d\u0430\u043b\u043e\u0433.
SecurityPermission.description.UTIL_CACHE_EDIT=Edit a UtilCache instance.
#UtilCache security
SecurityPermission.description.UTIL_CACHE_VIEW=View a UtilCache instance.
SecurityPermission.description.UTIL_DEBUG_EDIT=Edit a UtilDebug instance.
SecurityPermission.description.UTIL_DEBUG_VIEW=View a UtilDebug instance.
#Webtools security
SecurityPermission.description.WEBTOOLS_VIEW=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0434\u043e\u0441\u0442\u044a\u043f \u043d\u0430 \u043c\u0435\u043d\u044e \u0437\u0430 Web \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438.
SecurityPermission.description.WORKEFFORTMGR_ADMIN=\u0412\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e \u0443\u0441\u0438\u043b\u0438\u0435.
SecurityPermission.description.WORKEFFORTMGR_CREATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e \u0443\u0441\u0438\u043b\u0438\u0435.
SecurityPermission.description.WORKEFFORTMGR_DELETE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435\u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e \u0443\u0441\u0438\u043b\u0438\u0435.
SecurityPermission.description.WORKEFFORTMGR_UPDATE=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e \u0443\u0441\u0438\u043b\u0438\u0435.
# Work Effort security
SecurityPermission.description.WORKEFFORTMGR_VIEW=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u043e \u0443\u0441\u0438\u043b\u0438\u0435.
#Workflow security
SecurityPermission.description.WORKFLOW_MAINT=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u044f\u0442 \u043f\u043e\u0442\u043e\u043a

#New added It-Partners
SecurityPermission.description.CATALOG_PURCHASE_ALLOW= \u041f\u043e\u0437\u0432\u043e\u043b\u0435\u043d\u0438\u0435 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435/\u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 '\u041f\u043e\u0437\u0432\u043e\u043b\u0435\u0442\u0435 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435' \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433
SecurityPermission.description.CATALOG_VIEW_ALLOW= \u041f\u043e\u0437\u0432\u043e\u043b\u0435\u043d\u0438\u0435 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435/\u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 '\u041f\u043e\u0437\u0432\u043e\u043b\u0435\u0442\u0435 \u043f\u0440\u0435\u0433\u043b\u0435\u0434' \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u0430\u0442\u0430\u043b\u043e\u0433.
SecurityPermission.description.FINANCIALS_AP_INCRTE= \u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AP_INUPDT= \u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AP_INVIEW= \u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AP_INWRTOF= \u0417\u0430\u0447\u0435\u0440\u043a\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AP_PAPPL= \u041f\u0440\u0438\u043b\u0430\u0433\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AP_PCRTE= \u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AP_PUPDT= \u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AP_PVIEW= \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AP_VIEW= \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AR_INCRTE= \u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AR_INUPDT= \u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AR_INVIEW= \u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AR_INWRTOF= \u0417\u0430\u0447\u0435\u0440\u043a\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AR_PAPPL= \u041f\u0440\u0438\u043b\u0430\u0433\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AR_PCRTE= \u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AR_PUPDT= \u041e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AR_PVIEW= \u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_AR_VIEW= \u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0417\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.FINANCIALS_CONFIG= \u041a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432\u044a\u0432 \u0444\u0438\u043d\u0430\u043d\u0441\u0438.
SecurityPermission.description.FINANCIALS_RECUR_INV= \u041a\u043e\u043d\u0442\u0440\u043e\u043b \u043d\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0430.
SecurityPermission.description.FINANCIALS_REVERSE= \u041e\u0431\u0440\u0430\u0442\u043d\u0438 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438.
SecurityPermission.description.FINANCIALS_RPT_VIEW= \u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b '\u0420\u0430\u043f\u043e\u0440\u0442\u0438' \u0438 \u0440\u0430\u043f\u043e\u0440\u0442\u0438 \u0432 \u043d\u0435\u0433\u043e.
SecurityPermission.description.FINANCIALS_TX_VIEW= \u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 '\u0422\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438' \u0438 \u0435\u043a\u0440\u0430\u043d\u0438.
SecurityPermission.description.SALES_CONFIG= \u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043d\u0435 \u0432 \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438.
SecurityPermission.description.SALES_VIEW= \u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438.
SecurityPermission.description.SALES_MANAGER=\u0423\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u043c\u0435\u0442\u043a\u0438, \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438, \u043e\u0431\u0440\u044a\u0449\u0435\u043d\u0438\u044f, \u0435\u043a\u0438\u043f\u0438 \u0438 \u0442.\u043d.
SecurityPermission.description.SALES_REP=\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0441 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435, \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0438 \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0438, \u043e\u0431\u0440\u044a\u0449\u0435\u043d\u0438\u044f, \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438 \u0438 \u0442.\u043d.; \u043d\u043e \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0432\u0430 \u0435\u043a\u0438\u043f\u0438 \u0438\u043b\u0438 \u0434\u0430 \u0434\u0435\u0437\u0430\u043a\u0442\u0438\u0432\u0438\u0440\u0430 \u0441\u043c\u0435\u0442\u043a\u0438
SecurityPermission.description.SALES_REP_LIMITED=\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0441\u0430\u043c\u043e \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434.
SecurityPermission.description.SALES_REP_TRAINEE=\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0441 \u0434\u043e\u0441\u0442\u044a\u043f \u0434\u043e \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u0437\u0430\u043f\u0438\u0441\u0438, \u043d\u043e \u0441\u0430\u043c\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0437\u0430\u043f\u0438\u0441\u0438, \u0437\u0430 \u043a\u043e\u0438\u0442\u043e \u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d
SecurityPermission.description.CSR=B2B \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u043c\u0435\u0442\u043a\u0438, \u043e\u0431\u0440\u044a\u0449\u0435\u043d\u0438\u044f, \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438, \u0441\u043b\u0443\u0447\u0430\u0438, \u0434\u0435\u0439\u043d\u043e\u0441\u0442\u0438, \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u043a\u043e\u0442\u0438\u0440\u043e\u0432\u043a\u0438, \u043f\u043e\u0440\u044a\u0447\u043a\u0438
SecurityPermission.description.CSR_B2C=B2C \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0441\u043a\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u043c\u0435\u0442\u043a\u0443, \u043e\u0431\u0440\u044a\u0449\u0435\u043d\u0438\u044f, \u0441\u043b\u0443\u0447\u0430\u0438, \u0434\u0435\u0439\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u0440\u044a\u0447\u043a\u0438
SecurityPermission.description.CRMSFA_LOGIN_ONLY=\u0417\u0430 \u0442\u0435\u0441\u0442: \u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0445\u043e\u0434 \u0432 CRMFA  \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u0438 \u0435\u043a\u0440\u0430\u043d\u0438. \u0411\u0435\u0437 \u0434\u043e\u0441\u0442\u044a\u043f \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438
SecurityPermission.description.ACCOUNT_OWNER=\u041f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438\u0446\u0438 \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0430, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u0438 \u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438 \u043d\u0430 \u0441\u043c\u0435\u0442\u043a\u0430
SecurityPermission.description.CONTACT_OWNER=\u041f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438\u0446\u0438 \u043d\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442
SecurityPermission.description.LEAD_OWNER=\u041f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438\u0446\u0438 \u043d\u0430 \u043e\u0431\u0440\u044a\u0449\u0435\u043d\u0438\u0435
SecurityPermission.description.CRMSFA_TASKS_ONLY=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 CRMSFA \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0438, \u0434\u0435\u0435\u0439\u043d\u043e\u0441\u0442\u0438 \u0438 emails \u0441\u0430\u043c\u043e
SecurityPermission.description.CRMSFA_CONTACT_TASKS=\u0421\u0438\u0441\u0442\u0435\u043c\u043d\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0441\u043a\u0438 \u043f\u0440\u0438\u0432\u0438\u043b\u0435\u0433\u0438\u0438 \u0437\u0430 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0432 CRM/SFA
SecurityPermission.description.FINANCIALS_ADMIN=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440 \u0437\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u0438 \u0438 \u0441\u0447\u0435\u0442\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u0434\u0432\u0435\u0442\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f
SecurityPermission.description.FINANCIALS_AR=\u041f\u0440\u0430\u0432\u0430 '\u0437\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0437\u0430 \u0444\u0438\u043d\u0430\u0441\u043e\u0432\u0438 \u0441\u043c\u0435\u0442\u043a\u0438
SecurityPermission.description.FINANCIALS_AP=\u041f\u0440\u0430\u0432\u0430 '\u0437\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0437\u0430 \u0444\u0438\u043d\u0430\u0441\u043e\u0432\u0438 \u0441\u043c\u0435\u0442\u043a\u0438
SecurityPermission.description.FINANCIALS_TRANS=\u041f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435, \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043d\u0435 \u0438 \u0445\u0430\u0440\u043c\u043e\u043d\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u0437\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0438 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438
SecurityPermission.description.FINANCIALS_AR_INV=\u041f\u0440\u0430\u0432\u0430 '\u0437\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434/\u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435/\u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438, \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f
SecurityPermission.description.FINANCIALS_AP_INV=\u041f\u0440\u0430\u0432\u0430 '\u0437\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434/\u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435/\u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438, \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f
SecurityPermission.description.FINANCIALS_AR_PMNT=\u041f\u0440\u0430\u0432\u0430 '\u0437\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0435' \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434/\u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435/\u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435/\u043f\u0440\u0438\u043b\u0430\u0433\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f, \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438
SecurityPermission.description.FINANCIALS_AP_PMNT=\u041f\u0440\u0430\u0432\u0430 '\u0437\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435' \u0437\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434/\u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435/\u043e\u0431\u043d\u043e\u0432\u044f\u0432\u0430\u043d\u0435/\u043f\u0440\u0438\u043b\u0430\u0433\u0430\u043d\u0435 \u043d\u0430 \u043f\u043b\u0430\u0449\u0430\u043d\u0438\u044f, \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0444\u0430\u043a\u0442\u0443\u0440\u0438
SecurityPermission.description.PRCH_MANAGER=\u0423\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b \u0432 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0441 \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u0430\u0432\u0430 \u0432 \u043f\u043e\u043a\u0443\u043f\u043a\u0438
SecurityPermission.description.WRHS_USER=\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b \u043d\u0430 \u0441\u043a\u043b\u0430\u0434. \u041a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0438 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0441\u0435\u043a\u0438 \u0441\u043a\u043b\u0430\u0434 > \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0430\u043d\u0435 >> \u0447\u0435\u043b\u043d \u043d\u0430 \u0435\u043a\u0438\u043f.
SecurityPermission.description.WRHS_ADMIN=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440 \u043d\u0430 \u0441\u043a\u043b\u0430\u0434 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0441\u044f\u043a\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0432 \u0441\u043a\u043b\u0430\u0434
SecurityPermission.description.WRHS_MANAGER=\u0423\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b \u043d\u0430 \u0441\u043a\u043b\u0430\u0434 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0434\u0430 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430 \u0432\u0441\u044f\u043a\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0432 \u0441\u043a\u043b\u0430\u0434
SecurityPermission.description.WRHS_SHIPPER=\u041f\u0440\u0430\u0432\u0430 \u0441\u0430\u043c\u043e \u0437\u0430 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u0432 \u0441\u043a\u043b\u0430\u0434
SecurityPermission.description.SALES_ADMIN=\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440 \u0437\u0430 \u043f\u0440\u043e\u0446\u0435\u0441\u0438 \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0431\u0438 \u0441 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438
SecurityPermission.description.COMPDOCADMIN=CompDoc \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0433\u0440\u0443\u043f\u0430 \u0441 \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u0440\u0430\u0432\u0430.
SecurityPermission.description.PRCH_TEST=\u0442\u0435\u0441\u0442\u0432\u0430\u043d\u0435 \u0437\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0438
